<script>
import {defineComponent} from 'vue'

export default defineComponent({
    name: "AboutUs"
})
</script>

<template>
    <div class="mt-64 max-w-[1750px] max-h-[740px] flex mx-auto space-x-32">
        <div class="w-1/2">
            <img src="../../../assets/images/BigLogo.jpg" alt="">
        </div>
        <div class="w-1/2">
            <h1 class="text-center font-sans font-bold text-4xl">Об организации</h1>
            <h2 class="pt-24 font-sans text-justify font-bold text-3xl indent-8">В созданном движении «Отцы России» мы продолжим начатое дело и будем работать по основным направлениям на всероссийском и региональном уровнях.</h2>
            <p class="pt-20 font-sans text-justify font-normal text-xl indent-8">Укрепление отцовства - наша общая задача в деле сохранения нашего народа и любимой страны. В обществе уже назрела необходимость возвращения отцовству былого авторитета основанного на мужестве нести ответственность. И никто, кроме самих отцов, этого не сделает.</p>
            <p class="font-sans text-justify font-normal text-xl indent-8">Программу действий приняли все единодушно. Особые акценты прозвучали на темах наставничества, межнациональных отношений, профориентации. Важнейшим направлением отцовской работы считаем вопросы безопасности детства, поэтому продолжим совместную работу с Уполномоченными по правам ребёнка в регионах и главным омбудсменом нашей страны. В ближайшее время в стране будет готовиться Всероссийский съезд отцов, где и будет озвучена полная программа действий данного движения.</p>
        </div>
    </div>
</template>

<style scoped>

</style>
